let audioSRC = "/src/audio/NLO-Cygane.mp3"
let coverSRC = "/src/image/NLOCygane.jpg"
let videoShotSRC = "/src/video/NLO-Cygane.mp4"
let data = {
    "ti": "Цыгане",
    "ar": "NLO",
    "al": "Цыгане",
    "au": "NLO",
    "text": [

        {"11.00": "Мало, мы уже день висим, но нам все мало"},
        {"14.62": "Наши потери в этом только налом"},
        {"17.48": "Мы улетели даже выше Дао"},
        {"20.12": "Можно как все, но только чтобы дало"},

        {"23.02": "Лала, лала"},
        {"24.95": "Я выключаю свет, чтобы она не спала"},
        {"27.50": "Лала, лала, лала"},
        {"30.30": "Нас ожидает кекс и гора отравы"},

        {"33.09": "Моя заблудит меня на моем пути"},
        {"35.29": "Пару дней уже кутим, но мы не устали"},
        {"38.30": "На моей груди, я ей не даю уйти"},
        {"40.94": "Делаем то, что хотим, любим как цыгане"},
        {"44.07": "Как, как, как цыгане"},

        {"58.14": "Как, как цыгане"},
        {"60.66": "Как, как цыгане"},
        {"63.50": "Как, как цыгане"},
        {"66.35": "Как, как цыгане"},

        {"69.08": "Мы уже не в себе, но этого нам мало"},
        {"71.63": "Не понимаю где и что с нами стало"},
        {"74.44": "Малая круче всех и она не устала"},
        {"77.02": "Не покидай постель, там повсюду лава"},

        {"79.79": "Лала, лала"},
        {"82.77": "Я выключаю свет, чтобы она не спала"},
        {"85.27": "Лала, лала, лала"},
        {"88.12": "Нас ожидает кекс и гора отравы"},

        {"90.74": "Моя заблудит меня на моем пути"},
        {"93.06": "Пару дней уже кутим, но мы не устали"},
        {"96.08": "На моей груди, я ей не даю уйти"},
        {"98.31": "Делаем то, что хотим, любим как цыгане"},

        {"101.67": "Моя заблудит меня на моем пути"},
        {"103.78": "Пару дней уже кутим, но мы не устали"},
        {"106.96": "На моей груди, я ей не даю уйти"},
        {"109.42": "Делаем то, что хотим, любим как цыгане"},
        {"01:51.63": "Как, как, как цыгане"},

        {"126.46": "Как, как цыгане"},
        {"130.61": "Как, как цыгане"},
        {"132.16": "Как, как цыгане"},
        {"134.58": "Как, как цыгане"},
    ]
}