let audioSRC = "/src/audio/VESNA305-CHuzhojj.mp3"
let coverSRC = "/src/image/VESNA305Помада.png"
let videoShotSRC = "/src/video/VESNA305-CHuzhojj.mp4"
let data = {
    "ar": "Vesna305",
    "al": "Помада",
    "ti": "Чюжой",
    "au": "Юрий Николаенко",
    "text": [

        {"0.15": "Ты на него так смотришь наивно и просто"},
        {"3.87": "Как он сжигает в пепел последний ваш мост"},
        {"7.33": "Боль, разочарования - твой первый урок"},
        {"10.79": "Сбежать от расставания, нажать на курок"},
        {"13.98": "А он так и не понял твоей красоты"},
        {"17.45": "Агония, ирония вместо чистоты"},
        {"20.92": "И пусть тебе сейчас плохо, знобит и трясет"},
        {"24.37": "Однажды ты спасибо ему скажешь за все"},
        {"27.56": "Прикипела душой и немного жаль"},
        {"31.03": "Он тебе не чужой, ты ему чужая"},
        {"34.48": "Но все это пройдет, даже не заметишь"},
        {"37.68": "Ты кого-то найдешь, ты кого-то встретишь"},
        {"41.13": "Прикипела душой и немного жаль"},
        {"44.59": "Он тебе не чужой, ты ему чужая"},
        {"48.04": "Но все это пройдет, даже не заметишь"},
        {"51.81": "Ты кого-то найдешь, ты кого-то встретишь"},
        {"54.81": "Проигрыш"},
        {"69.33": "Ты на него так смотришь, открыто, по-детски"},
        {"72.27": "Хоть у тебя внутри уж полный п…"},
        {"75.76": "Ты веришь: боль отступит, утихнет печаль"},
        {"79.21": "И ты решишь всё снова однажды начать"},
        {"82.68": "А он так и не понял тебя до конца"},
        {"86.15": "И холодом напомнит немного отца"},
        {"89.34": "И пусть тебя счас в пропасть обида несёт"},
        {"93.06": "Однажды ты спасибо ему скажешь за всё"},
        {"96.77": "Прикипела душой и немного жаль"},
        {"99.43": "Он тебе не чужой, ты ему чужая"},
        {"102.88": "Но все это пройдет, даже не заметишь"},
        {"106.36": "Ты кого-то найдешь, ты кого-то встретишь"},
        {"109.81": "Прикипела душой и немного жаль"},
        {"113.80": "Он тебе не чужой, ты ему чужая"},
        {"116.72": "Но все это пройдет, даже не заметишь"},
        {"120.18": "Ты кого-то найдешь, ты кого-то встретишь"},

    ]
}